#myviptime.ru/
#    1. Нужно спарсить каталог с товаром с сайта myviptime.ru/ на 1001minuta.ru ( движок  webasyst )
#должно спарситься описание, фото, артикул, доп. характеристики и т.д.
#
#                                                                     Срок: 1 день.
#    Бюджет 1000 руб.
#
#    ОБЯЗАТЕЛЬНЫЕ ТРЕБОВАНИЯ
#указывайте при ответе:
#                   1. Кол-во подобных реализованных проектов
#2. Скайп для связи голосом ( обязательно )
#
#ВНИМАНИЕ! ОТКЛИКИ оставленные НЕ В ФОРМАТЕ, который я попросил БУДУТ ОТКЛОНЯТЬСЯ. Нет смысла начинать сотрудничать, если точно не могут быть выполнены такие простейшие требования.